/* No comment provided by engineer. */
"%@ copied to clipboard" = "%@ kopieret til udklipsholder";

/* No comment provided by engineer. */
"%d Confirmations" = "%d Bekræftelser";

/* No comment provided by engineer. */
"%d more" = "%d mere";

/* No comment provided by engineer. */
"%d Transactions" = "%d Transaktioner";

/* No comment provided by engineer. */
"Account Settings" = "Indstillinger For Konto";

/* No comment provided by engineer. */
"Active" = "Aktiv";

/* No comment provided by engineer. */
"Add to Address book?" = "Tilføj til adressebog?";

/* No comment provided by engineer. */
"An error occured validating your PIN code with the remote server. You may be offline or blockchain may be experiencing difficulties. Would you like retry validation or instead enter your password manually?" = "Der opstod en fejl validering af din PIN-kode med den eksterne server. Du kan være offline eller blokkæden kan være vanskeligheder. Vil du gerne prøve validering eller i stedet indtaste din adgangskode manuelt?";

/* No comment provided by engineer. */
"An error was encountered loading your wallet. You may be offline or Blockchain is experiencing difficulties. Please close the application and try again later or re-pair you device." = "Der opstod en fejl ilægning af din tegnebog. Du kan være offline eller Blokkæden er i vanskeligheder. Luk programmet, og prøv igen senere, eller re-pair, du enheden.";

/* No comment provided by engineer. */
"Any Address" = "Enhver Adresse";

/* No comment provided by engineer. */
"Archive" = "ARKIV ADRESSE";

/* No comment provided by engineer. */
"Archived" = "Arkiverede";

/* No comment provided by engineer. */
"Automatically" = "Automatisk";

/* No comment provided by engineer. */
"Before accessing your wallet, please choose a pin number to use to unlock your wallet. It's important you remember this pin as it cannot be reset or changed without first unlocking the app." = "Før du får adgang til tegnebogen, skal du vælge en pin-kode for at bruge til at låse din tegnebog. Det er vigtigt, at du husker denne pin-kode, da den kan ikke indstilles eller ændres uden først at låse app ' en.";

/* No comment provided by engineer. */
"Cancel" = "Annuller";

/* No comment provided by engineer. */
"Cannot save PIN Code while wallet is not initialized or password is null" = "Kan ikke gemme PIN-Kode, mens wallet er ikke initialiseret eller password er null";

/* No comment provided by engineer. */
"Change PIN" = "Ændre PIN-kode";

/* No comment provided by engineer. */
"Close App" = "Luk App";

/* No comment provided by engineer. */
"Confirm Payment" = "Bekræft Betaling";

/* No comment provided by engineer. */
"Confirm payment of %@ (%@) to %@" = "Bekræfte betaling af%1$@ (%2$@) at %3$@";

/* No comment provided by engineer. */
"Create Wallet" = "Opret Tegnebog";

/* No comment provided by engineer. */
"Decrypted PIN Password length 0" = "Dekrypteret PIN Password længde 0";

/* No comment provided by engineer. */
"Decrypting Private Key" = "Dekryptering Af Private Nøgle";

/* No comment provided by engineer. */
"Enter Password" = "Indtast Adgangskode";

/* No comment provided by engineer. */
"Error" = "Fejl";

/* No comment provided by engineer. */
"Failed To Load Wallet" = "Kunne Ikke Indlæse Tegnebog";

/* No comment provided by engineer. */
"No internet connection." = "Ingen internetforbindelse.";

/* No comment provided by engineer. */
"Finished Signing Inputs" = "Færdig Med At Tilmelde Indgange";

/* No comment provided by engineer. */
"Forget Details" = "Glem Detaljer";

/* No comment provided by engineer. */
"Forget Wallet" = "Glem Tegnebog";

/* No comment provided by engineer. */
"How would you like to pair?" = "Hvordan vil du gerne parret?";

/* No comment provided by engineer. */
"If you already have a Blockchain Wallet, choose Pair Device; otherwise, choose Create Wallet.    It's Free! No email required." = "Hvis du allerede har en Blokkæden-Wallet, vælger Parret Enhed; ellers skal du vælge Opret Tegnebog. Det er Gratis! Ingen e-mail, der kræves.";

/* No comment provided by engineer. */
"Imported Private Key %@" = "Importeret Private Nøgle,% @";

/* No comment provided by engineer. */
"Information" = "Information";

/* No comment provided by engineer. */
"Invalid email address." = "Ugyldig e-mail-adresse.";

/* No comment provided by engineer. */
"Invalid GUID" = "Ugyldig GUID";

/* No comment provided by engineer. */
"Invalid Identifier" = "Ugyldig Identifikator";

/* No comment provided by engineer. */
"Invalid Send Value" = "Angiv et beløb";

/* No comment provided by engineer. */
"Invalid Shared Key" = "Ugyldig Delt Nøgle";

/* No comment provided by engineer. */
"Invalid Status Code Returned %@" = "Ugyldig Status Kode Returneres %@";

/* No comment provided by engineer. */
"Invalid to bitcoin address" = "Ugyldig bitcoin adresse";

/* No comment provided by engineer. */
"Loading External Page" = "Indlæsning Af Eksterne Side";

/* No comment provided by engineer. */
"Logout" = "Log ud";

/* No comment provided by engineer. */
"Manually" = "Manuelt";

/* No comment provided by engineer. */
"No" = "Ingen";

/* No comment provided by engineer. */
"No Label" = "Ingen Etiket";

/* No comment provided by engineer. */
"No Password Entered" = "Ingen Indtastede Adgangskode";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Open Account Settings, Logout or change your pin below." = "Åbn Indstillinger for Konto Log på, eller ændre din pin-kode under.";

/* No comment provided by engineer. */
"Options" = "Valg";

/* No comment provided by engineer. */
"Pair Device" = "Parret Enhed";

/* No comment provided by engineer. */
"Parsing Pairing Code" = "Parsing Sammenkøringskode";

/* No comment provided by engineer. */
"Password must 10 characters or longer" = "Adgangskoden skal være på 10 tegn eller længere";

/* No comment provided by engineer. */
"Passwords do not match" = "Passwords matcher ikke";

/* No comment provided by engineer. */
"Payment Sent!" = "Betaling Sendt!";

/* No comment provided by engineer. */
"PIN Encrypted String is nil" = "PIN-Krypteret Streng er lig med nul,";

/* No comment provided by engineer. */
"PIN Response Object key or value length 0" = "PIN-Response-Objektet nøgle eller værdi længde 0";

/* No comment provided by engineer. */
"PIN Response Object success length 0" = "PIN-Response Objekt succes længde 0";

/* No comment provided by engineer. */
"PIN Saved Successfully" = "PIN-kode er Gemt";

/* No comment provided by engineer. */
"PIN Validation cannot be completed. Please enter your wallet password manually." = "PIN-Validering ikke kan blive afsluttet. Indtast venligst din tegnebog password manuelt.";

/* No comment provided by engineer. */
"PIN Validation Error" = "PIN-valideringsfejl";

/* No comment provided by engineer. */
"Please enter your 36 character wallet identifier correctly. It can be found in the welcome email on startup." = "Indtast venligst din 36 karakter tegnebog identifikator korrekt. Det kan være, der findes i den velkomst e-mail på start.";

/* No comment provided by engineer. */
"Please provide an email address." = "Angiv en e-mail-adresse.";

/* No comment provided by engineer. */
"Please Wait" = "Vent Venligst";

/* No comment provided by engineer. */
"Retry Validation" = "Retry validering";

/* No comment provided by engineer. */
"Scan Watch Only Address?" = "Scan Kun Ur-Adresse?";

/* No comment provided by engineer. */
"Second Password Incorrect" = "Anden Adgangskode Er Forkert";

/* No comment provided by engineer. */
"Send Payment From:" = "Send Udbetaling Fra:";

/* No comment provided by engineer. */
"Send Payment To:" = "Sende En Betaling Til:";

/* No comment provided by engineer. */
"Server Returned Null Status Code" = "Server Returneres Null Status Kode";

/* No comment provided by engineer. */
"Signing Input %d" = "Underskrivelsen Input -% d";

/* No comment provided by engineer. */
"Signing Inputs" = "Underskrivelsen Indgange";

/* No comment provided by engineer. */
"Success" = "Succes";

/* No comment provided by engineer. */
"The private key you are attempting to import is encrypted. Please enter the password below." = "Den private nøgle, du forsøger at importere, er krypteret. Indtast den adgangskode nedenfor.";

/* No comment provided by engineer. */
"This action requires the second password for your bitcoin wallet. Please enter it below and press continue." = "Denne handling kræver en anden adgangskode til din bitcoin tegnebog. Indtast nedenfor, og tryk på fortsæt.";

/* No comment provided by engineer. */
"This will erase all wallet data on this device. Please confirm you have your wallet information saved elsewhere otherwise any bitcoins in this wallet will be inaccessible!!" = "Dette vil slette alle tegnebog data på denne enhed. Du bedes venligst bekræfte at du har din tegnebog oplysninger, der er gemt andre steder på anden måde nogen bitcoins i denne tegnebog vil være utilgængelige!!";

/* No comment provided by engineer. */
"Unarchive" = "UDPAKKE ADRESSE";

/* No comment provided by engineer. */
"Unconfirmed" = "Ubekræftede";

/* No comment provided by engineer. */
"Unsupported Private Key Format" = "Ikke-Understøttede Private Nøgle Format";

/* No comment provided by engineer. */
"User Declined" = "Brugeren Afvist";

/* No comment provided by engineer. */
"Wallet address %@ has funds available to spend. However the private key needs to be scanned from a paper wallet or QR Code. Would you like to scan the private key now?" = "Wallet-adresse %@ har midler til rådighed til at bruge. Men den private nøgle, der skal scannes fra et papir tegnebog eller QR-Kode. Kunne du tænke dig at scanne den private nøgle, der nu?";

/* No comment provided by engineer. */
"Wallet Paired Successfully." = "Tegnebog Forbundet Med Succes.";

/* No comment provided by engineer. */
"Warning!!!" = "Advarsel!!!";

/* No comment provided by engineer. */
"Welcome Back" = "Velkommen Tilbage";

/* No comment provided by engineer. */
"Welcome to Blockchain Wallet" = "Velkommen til Blokkæden Tegnebog";

/* No comment provided by engineer. */
"Would you like to add the bitcoin address %@ to your address book?" = "Vil du gerne tilføje den bitcoin adresse %@ til din adressebog?";

/* No comment provided by engineer. */
"Yes" = "Ja";

/* No comment provided by engineer. */
"You have no active bitcoin addresses available for sending" = "Du har ingen aktive bitcoin adresser tilgængelige til afsendelse";

/* No comment provided by engineer. */
"You must enter a destination address" = "Du skal indtaste en destinationsadresse";

/* No comment provided by engineer. */
"You must enter a label" = "Du skal angive en etiket";

/* No comment provided by engineer. */
"Your wallet was successfully created." = "Din tegnebog blev oprettet.";

/* No comment provided by engineer. */
"Close" = "Luk";

/* No comment provided by engineer. */
"Back" = "Tilbage";

/* No comment provided by engineer. */
"New Wallet" = "Ny tegnebog";

/* No comment provided by engineer. */
"MOVED" = "FLYTTET";

/* No comment provided by engineer. */
"RECEIVED" = "MODTAGET";

/* No comment provided by engineer. */
"SENT" = "SENDT";

